Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_tyontekijaa_saamenkielisen_lastenmateriaalin_kehittamishankkeeseen.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät hakee työntekijää saamenkielisen lastenmateriaalin kehittämishankkeeseen
sme: Sámediggi ohcá bargi sámegielat mánáidmateriála ovddidanprošektii

source: Saamelaiskäräjillä on käynnistymässä saamenkielisen lastenmateriaalin kehittämishanke.
sme: Sámedikkis lea álgimen sámegielat mánáidmateriála ovddidanprošeakta.

source: Hankkeen puitteissa on tarkoitus tuottaa alle kouluikäisille suunnattua materiaalia kolmella saamen kielellä saamelaisen varhaiskasvatuksen ja perheiden käyttöön.
sme: Prošeavtta olis lea ulbmilin buvttadit vuollái skuvlaahkásaččaide oaivvilduvvon materiála golmmain sámegielain sápmelaš árrabajásgeassima ja bearrašiid atnui.

source: Painopiste tulee olemaan alle kouluikäisille soveltuvassa digitaalisessa materiaalissa, kuten pelisovellukset ja sähköiset äänikirjat.
sme: Deattuhus boahtá leat vuollái skuvlaahkásaččaide heivvolaš digitála materiálas, dego spealloapplikašuvnnat ja elektrovnnalaš jietnagirjjit.

source: Tätä kautta pyritään tukemaan varhaiskasvatusyksiköitä ja perheitä saamen kielen ja saamelaiskulttuurin siirtämisessä ja vahvistamisessa, sekä toteuttamaan saamelaislasten yhdenvertaista oikeutta nauttia modernista lastenkulttuurista omalla kielellään ja oman kulttuurinsa pohjalta.
sme: Dán bokte figgat doarjut árrabajásgeassinovttadagaid ja bearrašiid sámegiela ja sámekultuvrra sirdimis ja nannemis, sihke ollašuhttit sámemánáid ovttaveardásaš vuoigatvuođa návddašit modeardna mánáidkultuvrras iežaset gielain ja iežaset kultuvrra vuođul.

source: Hankkeen mahdollistaa opetus- ja kulttuuriministeriön myöntämä erityisavustus.
sme: Prošeavtta dahká vejolažžan oahpahus- ja kulturministeriija mieđihan erenomášdoarjja.

source: Materiaalihankkeeseen haetaan määräaikaista suunnittelijaa vastaamaan hankkeen suunnittelusta, toteutuksesta ja raportoinnista.
sme: Materiálaprošektii ohccojuvvo mearreáigásaš plánejeaddji vástidit prošeavtta plánemis, ollašuhttimis ja raporteremis.

source: Työ alkaa sopimuksen mukaan mahdollisimman pian ja kestää 31.8.2019 saakka.
sme: Bargu álgá soahpamuša mielde farggamusat ja bistá 31.8.2019 rádjái.

source: Hankkeesta vastaa saamen kielen toimisto ja esimiehenä toimii kieliturvasihteeri.
sme: Prošeavttas vástida sámegiela doaimmahat ja hoavdan doaibmá gielladorvočálli.

source: Hankesuunnittelijalta vaaditaan soveltuvaa koulutusta ja saamen kielen taitoa, ja toivotaan saamelaiskulttuurin, materiaalityön ja digitaalisen toimintaympäristön tuntemusta sekä kykyä itsenäiseen suunnittelutyöhön ja toteutukseen yhteistyössä eri toimijoiden kanssa.
sme: Prošeaktaplánejeaddjis gáibiduvvo heivvolaš skuvlejupmi ja sámegiela dáidu, ja sávvojuvvo sámekultuvrra, materiálabarggu ja digitála doaibmabirrasa dovdamuš sihke máhttu iehčanas plánenbargui ja ollašuhttimii ovttasbarggus eará doibmiiguin.

source: Yhteistyökumppaneita tulevat olemaan mm. saamelaiskäräjien koulutus- ja oppimteriaalitoimisto ja saamelaisen varhaiskasvatuksen yksiköt.
sme: Ovttasbargoguoimmit bohtet leat ee. Sámedikki skuvlen- ja oahppomateriáladoaimmahat ja sápmelaš árrabajásgeassima ovttadagat.

source: Tässä linkki työpaikkailmoitukseen.
sme: Dá liŋka bargoalmmuhussii.

source: Saamelaiskäräjät pyytää työhakemuksia liitteineen 15.11. mennessä osoitteeseen Saamelaiskäräjien sihteeristö, Sajos, 99870 Inari.
sme: Sámediggi bivdá bargoohcamušaid čuvvosiiguin 15.11. rádjái čujuhussii Sámedikki čállingoddi, Sajos, 99870 Anár.

source: Lisätietoja antaa kieliturvasihteeri Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi / puh. 010 839 3124.
sme: Lassedieđuid addá gielladorvočálli Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi / tel. 010 839 3124.
